Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

# command.select.all.title
source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ru: Выбрать все
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

# command.select.byPattern.keywords
source: wildcard, glob, mark
de: platzhalter, wildcard, glob, muster, markieren
es: comodín, glob, marcar
fr: caractère spécial, glob, marqueur
it: wildcard, glob, segno di spunta
ja: ワイルドカード, glob, マーク
nl: Wildcard, glob, markeer
pl: wieloznaczne, glob, zaznacz
pt_br: curinga, glob, marcar
ru: шаблон, маска, подстановка, выделить, пометить
uk: вибрати, маска, шаблон
zh_hans: 通配符, glob, 标记, 选择
zh_hant: 萬用字元, glob, 標記, 選取

# command.select.byPattern.title
source: Select by Pattern…
de: Nach Muster auswählen …
es: Seleccionar por patrón…
fr: Sélectionner selon un motif…
it: Seleziona per modello…
ja: パターンで選択…
ko: 패턴으로 선택…
nl: Selecteer op patroon…
pl: Zaznacz według wzorca…
pt_br: Selecionar por Padrão…
ru: Выделить по шаблону…
uk: Вибрати за шаблоном
zh_hans: 按模式选择…
zh_hant: 按模式選取…

# command.select.invert.keywords
source: toggle, flip
de: umkehren, umschalten, invertieren
es: alternar, invertir
fr: basculer, retourner
it: inverti, alterna, selezione
ja: 切り替え, 反転
ko: 반전, 뒤집기
nl: schakelen, draaien
pl: przełącz, odwróć
pt_br: alternar, inverter
ru: инвертировать, обратить, переключить, выделение
uk: інвертувати, вибір
zh_hans: 切换, 翻转, 反向
zh_hant: 切換, 翻轉, 反向

# command.select.invert.title
source: Invert Selection
de: Auswahl umkehren
es: Invertir selección
fr: Inverser la sélection
it: Inverti selezione
ja: 選択を反転
ko: 선택 반전
nl: Selectie omkeren
pl: Odwróć zaznaczenie
pt_br: Inverter Seleção
ru: Инвертировать выделение
uk: Інвертувати вибір
zh_hans: 反向选择
zh_hant: 反向選取

# command.select.unselectByPattern.keywords
source: wildcard, glob, deselect, unmark
de: platzhalter, wildcard, glob, muster, abwählen, markierung entfernen
es: comodín, glob, deseleccionar, desmarcar
fr: caractère wildcard, glob, désélectionner, désmarquer
it: wildcard, glob, deseleziona, rimuovi selezione
ja: ワイルドカード, glob, 選択解除, マーク解除
ko: wildcard, glob, 선택 취소, 선택 해제
nl: Wildcard, glob, deselect, onmarkeren
pl: wieloznaczne, glob, odznacz
pt_br: curinga, glob, desmarcar, remover seleção
ru: шаблон, маска, снять, отменить, выделение
uk: зняти вибір, маска, шаблон
zh_hans: 通配符, glob, 取消选择, 取消标记
zh_hant: 萬用字元, glob, 取消選取, 取消標記

# command.select.unselectByPattern.title
source: Unselect by Pattern…
de: Nach Muster abwählen …
es: Anular selección por patrón…
fr: Désélectionner selon un motif…
it: Deseleziona per modello…
ja: パターンで選択解除…
ko: 패턴으로 선택 해제…
nl: Deselecteer op patroon…
pl: Odznacz według wzorca…
pt_br: Desmarcar por Padrão…
ru: Снять выделение по шаблону…
uk: Зняти вибір за шаблоном
zh_hans: 按模式取消选择…
zh_hant: 按模式取消選取…

# command.view.commandPalette.keywords
source: actions, commands, search, run
de: aktionen, befehle, suche, ausführen
es: acciones, comandos, buscar, ejecutar
fr: actions, commandes, recherche, exécution
it: azioni, comandi, ricerca, esegui
ja: アクション, コマンド, 検索, 実行
ko: 동작, 명령, 검색, 실행
nl: acties, commando's, zoeken, uitvoeren
pl: akcje, polecenia, szukaj, uruchom
pt_br: ações, comandos, busca, executar
ru: команды, действия, поиск, выполнить, палитра
uk: палітра команд, команди, пошук
zh_hans: 操作, 命令, 搜索, 运行
zh_hant: 操作, 指令, 搜尋, 執行

# command.view.commandPalette.title
source: Command Palette…
de: Befehlspalette …
es: Paleta de comandos…
fr: Palette de commandes…
it: Palette dei comandi…
ja: コマンドパレット…
ko: 명령 팔레트…
nl: Opdrachtenpalet…
pl: Paleta poleceń…
pt_br: Paleta de Comandos…
ru: Палитра команд…
uk: Палітра команд
zh_hans: 命令面板…
zh_hant: 指令面板…

# command.view.focusSidebar.keywords
source: places, volumes, favorites, keyboard, select, navigate, source list, move focus
de: orte, volumes, favoriten, tastatur, auswählen, navigieren, seitenleiste, fokus verschieben
es: lugares, volúmenes, favoritos, teclado, seleccionar, navegar, lista de fuentes, mover foco
fr: lieux, volumes, favoris, clavier, sélectionner, naviguer, liste des sources, déplacer le curseur
it: luoghi, volumi, preferiti, tastiera, selezionare, navigare, elenco delle sorgenti, spostare il focus
ja: 場所, ボリューム, お気に入り, キーボード, 選択, ナビゲート, ソースリスト, フォーカス移動
ko: 장소, 볼륨, 즐겨찾기, 키보드, 선택, 탐색, 소스 목록, 초점 이동
nl: Plaatsen, volumes, favorieten, toetsenbord, selecteren, navigeren, bronlijst, focus verplaatsen
pl: miejsca, woluminy, ulubione, klawiatura, zaznacz, nawigacja
pt_br: barra lateral, locais, volumes, favoritos, teclado, selecionar, navegar, mover foco
ru: боковая панель, места, тома, избранное, клавиатура, фокус, перейти
uk: бічна панель, фокус
zh_hans: 位置, 宗卷, 个人收藏, 键盘, 选择, 导航, 来源列表, 移动焦点
zh_hant: 位置, 卷宗, 喜好項目, 鍵盤, 選取, 導覽, 來源列表, 移動焦點

# command.view.focusSidebar.title
source: Focus Sidebar
de: Zur Seitenleiste wechseln
es: Enfocar barra lateral
fr: Activer la barre latérale
it: Attiva barra laterale
ja: サイドバーにフォーカス
ko: 사이드바로 초점 이동
nl: Focus op navigatiekolom
pl: Uaktywnij pasek boczny
pt_br: Mover Foco para a Barra Lateral
ru: Фокус на боковой панели
uk: Перейти до бічної панелі
zh_hans: 聚焦边栏
zh_hant: 將焦點移至側邊欄

# command.view.functionBar.keywords
source: function, keys, f-keys, fkeys, f5, f6, f7, f8, toolbar, bar, buttons, total commander, tc
de: funktion, tasten, funktionstasten, f-tasten, fkeys, f5, f6, f7, f8, symbolleiste, leiste, buttons, total commander, tc
es: función, teclas, teclas f, fkeys, f5, f6, f7, f8, toolbar, barra, botones, total commander, tc
fr: fonction, touches, touches f, fkeys, f5, f6, f7, f8, barre d’outils, barre, boutons, total commander, tc
it: funzione, tasti funzione, tasti F, f5, f6, f7, f8, barra strumenti, barra, pulsanti, total commander, tc
ja: 機能, キー, Fキー, Fキー, f5, f6, f7, f8, ツールバー, バー, ボタン, total commander, tc
ko: 기능, 키, f키, f5, f6, f7, f8, 도구 막대, 막대, 버튼, Total Commander, tc
nl: functie, toetsen, f-toetsen, fkeys, f5, f6, f7, f8, werkbalk, balk, knoppen, Total Commander, tc
pl: funkcyjne, klawisze, f5, f6, f7, f8, pasek, przyciski, total commander
pt_br: função, teclas, teclas f, fkeys, f5, f6, f7, f8, barra de ferramentas, barra, botões, total commander, tc
ru: функциональные, клавиши, f5, f6, f7, f8, панель, кнопки, total commander, tc
uk: функціональна панель, f-клавіші
zh_hans: 功能, 功能键, f 键, f5, f6, f7, f8, 工具栏, 按钮, total commander
zh_hant: 功能, 功能鍵, f 鍵, f5, f6, f7, f8, 工具列, 按鈕, total commander

# command.view.functionBar.title
source: Show Function Key Bar
de: Funktionstastenleiste anzeigen
es: Mostrar barra de teclas de función
fr: Afficher la barre des touches de fonction
it: Mostra barra tasti funzione
ja: ファンクションキーバーを表示
ko: 기능 키 막대 보기
nl: Toon functiebalk
pl: Pokaż pasek klawiszy funkcyjnych
pt_br: Mostrar Barra de Teclas de Função
ru: Показывать панель функциональных клавиш
uk: Функціональна панель
zh_hans: 显示功能键栏
zh_hant: 顯示功能鍵欄

# command.view.gitAwareSizes.keywords
source: git, gitignore, ignored, ignore, sizes, size, folder, build, node_modules, artifacts, source, repo, repository, clean
de: git, gitignore, ignoriert, ignorieren, größen, größe, ordner, build, node_modules, artefakte, quelle, repo, repository, sauber
es: git, gitignore, ignorado, ignorar, tamaños, tamaño, carpeta, build, node_modules, artefactos, fuente, repo, repositorio, limpio
fr: git, gitignore, ignoré, ignore, tailles, taille, dossier, construction, node_modules, artefacts, source, dépôt, référentiel, nettoyage
it: git, gitignore, ignorato, ignora, dimensioni, dimensione, cartella, build, node_modules, artefatti, sorgente, repo, repository, pulisci
ja: git, gitignore, 無視, 無視, サイズ, サイズ, フォルダ, ビルド, node_modules, 成果物, ソース, リポジトリ, リポジトリ, クリーン
ko: Git, gitignore, 무시됨, 무시, 크기, 폴더, 빌드, node_modules, 아티팩트, 소스, repo, 저장소, 정리
nl: git, gitignore, genegeerd, negeer, formaten, formaat, map, bouwen, node_modules, artefacten, bron, repo, repository, schoonmaken
pl: git, gitignore, ignorowane, rozmiary, rozmiar, folder, repozytorium
pt_br: git, gitignore, ignorado, ignorar, tamanhos, tamanho, pasta, build, node_modules, artefatos, código-fonte, repo, repositório, limpo
ru: git, gitignore, игнорируемые, размеры, папка, сборка, node_modules, репозиторий
uk: git, розміри, ігноровані файли

# command.view.gitAwareSizes.title
source: Exclude Git-Ignored from Sizes
de: Von Git ignorierte Dateien aus Größen ausschließen
es: Excluir lo ignorado por Git de los tamaños
fr: Exclure les fichiers ignorés par Git des tailles
it: Escludi elementi ignorati da Git dalle dimensioni
ja: Gitで無視された項目をサイズから除外
ko: 크기에서 Git 무시 항목 제외
nl: Negeer Git-genegeerde onderdelen bij grootte
pl: Pomijaj ignorowane przez Git w rozmiarach
pt_br: Excluir Itens Ignorados pelo Git dos Tamanhos
ru: Исключать игнорируемое Git из размеров
uk: Розміри з урахуванням Git
zh_hans: 大小不含 Git 忽略项
zh_hant: 大小不含 Git 忽略項目

# command.view.quickLook.keywords
source: preview, peek
de: vorschau, quick look, schnellansicht
es: vista previa, vistazo, quick look
fr: aperçu, regard furtif
it: anteprima, visualizzazione rapida, quick look
ja: プレビュー, のぞく, 表示
ko: 미리보기, 엿보기
nl: voorvertoning, snelle weergave
pl: podgląd, szybki przegląd
pt_br: pré-visualização, espiar
ru: просмотр, предпросмотр, quick look
uk: швидкий перегляд, перегляд, пробіл
zh_hans: 预览, 快速查看
zh_hant: 預覽, 快速查看

# command.view.quickLook.title
source: Quick Look
de: Übersicht
es: Vista Rápida
fr: Coup d’œil
it: Visualizzazione rapida
ja: クイックルック
ko: 훑어보기
nl: Snelle weergave
pl: Szybki przegląd
pt_br: Visualização Rápida
ru: Быстрый просмотр
uk: Швидкий перегляд
zh_hans: 快速查看
zh_hant: 快速查看

# command.view.quickView.keywords
source: preview, peek, pane, inactive, ctrl q
de: vorschau, übersicht, schnellansicht, bereich, inaktiv, ctrl q
es: vista previa, vistazo, panel, inactivo, ctrl q
fr: aperçu, jeter un coup d’œil, fenêtre, inactif, ctrl q
it: anteprima, pannello, rapido, inattivo, ctrl q
ja: プレビュー, のぞく, ペイン, 非アクティブ, ctrl q
ko: 미리보기, 훑어보기, 패널, 비활성, ctrl q
nl: voorvertoning, snelle weergave, paneel, inactief, ctrl q
pl: podgląd, panel, nieaktywny, ctrl q
pt_br: pré-visualização, espiar, painel, inativo, ctrl q
ru: просмотр, предпросмотр, панель, неактивная
uk: швидкий перегляд, панель перегляду
zh_hans: 预览, 快速查看, 面板, 非当前, ctrl q
zh_hant: 預覽, 快速查看, 面板, 非目前, ctrl q

# command.view.quickView.title
source: Quick View Panel
de: Übersichtsbereich
es: Panel de vista rápida
fr: Panneau Coup d’œil
it: Pannello di anteprima rapida
ja: クイックビューパネル
ko: 패널 빠른 보기
nl: Paneel voor Snelle weergave
pl: Panel szybkiego przeglądu
pt_br: Painel de Visualização Rápida
ru: Панель быстрого просмотра
uk: Швидкий перегляд у панелі
zh_hans: 快速查看面板
zh_hant: 快速查看面板

# command.view.quickViewFullScreen.keywords
source: preview, peek, full, screen, photo, image, present, ctrl option q
de: vorschau, übersicht, schnellansicht, vollbild, bildschirm, foto, bild, präsentieren, ctrl option q
es: vista previa, vistazo, completa, pantalla, foto, imagen, presentar, ctrl option q
fr: aperçu, jeter un coup d’œil, plein écran, photo, image, présenter, option ctrl q
it: anteprima, schermo intero, foto, immagine, presentazione, opzione ctrl q
ja: プレビュー, のぞく, フル, スクリーン, 写真, 画像, 表示, ctrl option q
ko: 미리보기, 훑어보기, 전체 화면, 사진, 이미지, gif, ctrl 옵션 q
nl: voorvertoning, snelle weergave, schermvullend, foto, afbeelding, presenteren, ctrl option q
pl: podgląd, pełny, ekran, zdjęcie, obraz, ctrl option q
pt_br: pré-visualização, espiar, tela cheia, foto, imagem, apresentar, ctrl option q
ru: просмотр, предпросмотр, экран, полноэкранный, фото, изображение
uk: швидкий перегляд, повний екран
zh_hans: 预览, 快速查看, 全屏, 照片, 图像, ctrl option q
zh_hant: 預覽, 快速查看, 全螢幕, 照片, 影像, ctrl option q

# command.view.quickViewFullScreen.title
source: Quick View Full Screen
de: Übersicht im Vollbildmodus
es: Vista rápida a pantalla completa
fr: Coup d’œil en plein écran
it: Anteprima rapida a tutto schermo
ja: クイックビューをフルスクリーン
ko: 전체 화면 빠른 보기
nl: Snelle weergave in schermvullende weergave
pl: Szybki przegląd na pełnym ekranie
pt_br: Visualização Rápida em Tela Cheia
ru: Быстрый просмотр во весь экран
uk: Швидкий перегляд на весь екран
zh_hans: 全屏快速查看
zh_hant: 全螢幕快速查看

# command.view.quickViewFullWindow.keywords
source: preview, peek, full, window, large, read, big, ctrl shift q
de: vorschau, übersicht, schnellansicht, ganzes fenster, groß, lesen, ctrl shift q
es: vista previa, vistazo, completa, ventana, grande, leer, ctrl shift q
fr: aperçu, jeter un coup d’œil, complet, fenêtre, grand, lire, gros, ctrl shift q
it: anteprima, finestra intera, grande, lettura, ctrl shift q
ja: プレビュー, のぞく, フル, ウインドウ, 大きい, 読む, ctrl shift q
ko: 미리보기, 훑어보기, 전체, 창, 큰, 읽기, 큰, ctrl shift q
nl: voorvertoning, snelle weergave, volledig venster, groot, lezen, ctrl shift q
pl: podgląd, pełny, okno, duży, czytaj, ctrl shift q
pt_br: pré-visualização, espiar, janela cheia, grande, ler, ctrl shift q
ru: просмотр, предпросмотр, окно, целиком, крупно, читать
uk: швидкий перегляд, усе вікно
zh_hans: 预览, 快速查看, 整窗, 大, 阅读, ctrl shift q
zh_hant: 預覽, 快速查看, 整個視窗, 大, 閱讀, ctrl shift q

# command.view.quickViewFullWindow.title
source: Quick View Full Window
de: Übersicht im ganzen Fenster
es: Vista rápida en ventana completa
fr: Coup d’œil dans toute la fenêtre
it: Anteprima rapida a finestra intera
ja: クイックビューをウインドウ全体に表示
ko: 전체 윈도우 빠른 보기
nl: Snelle weergave in volledig venster
pl: Szybki przegląd w całym oknie
pt_br: Visualização Rápida na Janela Inteira
ru: Быстрый просмотр во всё окно
uk: Швидкий перегляд на усі вікно
zh_hans: 整窗快速查看
zh_hant: 整個視窗快速查看

# command.view.sizeVisualization.keywords
source: ncdu, bars, graph, chart, disk, usage, space, du, biggest, largest, what is taking up
de: ncdu, balken, grafik, diagramm, festplatte, nutzung, speicherplatz, du, größte, belegt
es: ncdu, barras, gráfico, disco, uso, espacio, du, mayor, qué ocupa
fr: ncdu, bars, graphique, tableau, disque, utilisation, espace, du, le plus grand, le plus grand, ce qui prend de la place
it: ncdu, barre, grafico, tabella, disco, utilizzo, spazio, du, più grande, più grande, cosa sta occupando
ja: ncdu, バー, グラフ, チャート, ディスク, 使用量, 空き, du, 最大, 大きい, 容量
ko: ncdu, 막대, 그래프, 차트, 디스크, 사용량, 공간, du, 가장 큰 항목, 차지하는 항목
nl: ncdu, balken, grafiek, diagram, schijf, gebruik, ruimte, du, grootste, grootste, wat in beslag neemt
pl: ncdu, paski, wykres, dysk, użycie, miejsce, największe
pt_br: ncdu, barras, gráfico, disco, uso, espaço, du, maiores, ocupando espaço
ru: размер, размеры, диаграмма, график, диск, место, занято, крупнейшие
uk: розмір, візуалізація, смуга
zh_hans: ncdu, 条形图, 图表, 磁盘, 使用量, 空间, du, 最大, 占用
zh_hant: ncdu, 條形圖, 圖表, 磁碟, 使用量, 空間, du, 最大, 佔用

# command.view.sizeVisualization.title
source: Size Visualization
de: Größenvisualisierung
es: Visualización de tamaños
fr: Visualisation de la taille
it: Visualizzazione delle dimensioni
ja: サイズの視覚化
ko: 크기 시각화
nl: Groottevisualisatie
pl: Wizualizacja rozmiarów
pt_br: Visualização de Tamanho
ru: Визуализация размеров
uk: Візуалізація розміру
zh_hans: 大小可视化
zh_hant: 大小可視化

# command.view.terminal.keywords
source: shell, console, command, line, zsh, bash, prompt, drawer
de: shell, konsole, befehl, zeile, zsh, bash, prompt, einschub, terminal
es: shell, consola, comando, línea, zsh, bash, prompt, cajón
fr: shell, console, commande, ligne, zsh, bash, prompt, tiroir
it: shell, console, comando, riga, zsh, bash, prompt, cassetto
ja: シェル, コンソール, コマンド, ライン, zsh, bash, プロンプト, ドロワー
ko: 셸, 콘솔, 명령, 줄, zsh, bash, 프롬프트, 드로어
nl: shell, console, commando, regel, zsh, bash, prompt, lade
pl: shell, konsola, polecenie, wiersz, zsh, bash, prompt, szuflada
pt_br: shell, console, comando, linha, zsh, bash, prompt, gaveta
ru: терминал, оболочка, консоль, командная строка, zsh, bash, панель
uk: термінал, командний рядок
zh_hans: shell, 控制台, 命令行, zsh, bash, 提示符, 抽屉
zh_hant: shell, 控制台, 指令列, zsh, bash, 提示符, 抽屜

# command.view.terminal.title
source: Terminal Drawer
de: Terminalbereich
es: Cajón de Terminal
fr: Tiroir Terminal
it: Pannello Terminale
ja: ターミナルドロワー
ko: 터미널 드로어
nl: Terminallade
pl: Szuflada Terminala
pt_br: Gaveta do Terminal
ru: Панель терминала
uk: Термінал
zh_hans: 终端抽屉
zh_hant: 終端機抽屜

# command.view.toggleHidden.keywords
source: dotfiles, invisible, dot, hide, reveal
de: dotfiles, unsichtbar, punktdateien, ausblenden, einblenden, anzeigen
es: dotfiles, invisible, punto, ocultar, revelar
fr: fichiers dot, invisible, point, masquer, révéler
it: dotfile, invisibili, punto, nascondi, mostra
ja: ドットファイル, 不可視, ドット, 非表示, 表示
ko: 도트 파일, 숨김, 점, 숨기기, 표시
nl: Dotfiles, onzichtbaar, punt, verbergen, onthullen
pl: dotfiles, niewidoczne, ukryj, pokaż
pt_br: dotfiles, invisíveis, ponto, ocultar, revelar
ru: скрытые, невидимые, точка, dotfiles, показать
uk: приховані файли, dotfiles, показати
zh_hans: 隐藏文件, 点文件, 不可见, 显示
zh_hant: 隱藏檔案, 點檔案, 不可見, 顯示

# command.view.toggleHidden.title
source: Show Hidden Files
de: Versteckte Dateien anzeigen
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
it: Mostra file nascosti
ja: 隠しファイルを表示
ko: 숨김 파일 보기
nl: Toon verborgen bestanden
pl: Pokaż ukryte pliki
pt_br: Mostrar Arquivos Ocultos
ru: Показывать скрытые файлы
uk: Показати приховані файли
zh_hans: 显示隐藏文件
zh_hant: 顯示隱藏檔案

# command.view.toggleSidebar.keywords
source: places, volumes, hide
de: orte, volumes, seitenleiste, ausblenden, anzeigen
es: lugares, volúmenes, ocultar
fr: lieux, volumes, masquer
it: posizioni, volumi, nascondi
ja: 場所, ボリューム, 非表示
ko: 장소, 볼륨, 숨기기
nl: Plaatsen, volumes, verbergen
pl: miejsca, woluminy, ukryj
pt_br: locais, volumes, ocultar
ru: боковая панель, места, тома, скрыть
uk: бічна панель, показати, приховати
zh_hans: 位置, 宗卷, 隐藏
zh_hant: 位置, 卷宗, 隱藏

# command.view.toggleSidebar.title
source: Show Sidebar
de: Seitenleiste anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기/가리기
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt_br: Mostrar Barra Lateral
ru: Показать боковую панель
uk: Показати або приховати бічну панель
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

# command.view.toggleSyncStatus.keywords
source: icloud, cloud, sync, dropbox, drive, onedrive, download, downloaded, offline, placeholder, badge
de: icloud, cloud, sync, synchronisierung, dropbox, drive, onedrive, download, heruntergeladen, offline, platzhalter, badge, status
es: icloud, nube, sync, dropbox, drive, onedrive, descargar, descargado, sin conexión, placeholder, insignia
fr: icloud, cloud, synchronisation, dropbox, drive, onedrive, téléchargement, téléchargé, hors ligne, espace réservé, badge
it: iCloud, cloud, sincronizzazione, Dropbox, Drive, OneDrive, download, scaricato, offline, segnaposto, badge
ja: icloud, クラウド, 同期, dropbox, drive, onedrive, ダウンロード, ダウンロード済み, オフライン, プレースホルダ, バッジ
ko: icloud, 클라우드, 동기화, dropbox, 드라이브, onedrive, 다운로드, 다운로드됨, 오프라인, 대체 텍스트, 배지
nl: icloud, cloud, synchroniseren, dropbox, drive, onedrive, downloaden, gedownload, offline, placeholder, badge
pl: icloud, chmura, synchronizacja, dropbox, drive, onedrive, pobierz, offline, plakietka
pt_br: icloud, nuvem, sincronização, dropbox, drive, onedrive, download, baixado, offline, placeholder, indicador
ru: icloud, облако, синхронизация, dropbox, drive, onedrive, загрузка, офлайн, значок
uk: iCloud, синхронізація, статус
zh_hans: icloud, 云, 同步, dropbox, drive, onedrive, 下载, 离线, 占位符, 标记
zh_hant: icloud, 雲, 同步, dropbox, drive, onedrive, 下載, 離線, 佔位符, 標記

# command.view.toggleSyncStatus.title
source: Show Sync Status
de: Synchronisierungsstatus anzeigen
es: Mostrar estado de sincronización
fr: Afficher l’état de synchronisation
it: Mostra lo stato di sincronizzazione
ja: 同期ステータスを表示
ko: 동기화 상태 보기
nl: Toon synchronisatiestatus
pl: Pokaż status synchronizacji
pt_br: Mostrar Status de Sincronização
ru: Показывать статус синхронизации
uk: Показати статус синхронізації
zh_hans: 显示同步状态
zh_hant: 顯示同步狀態

# command.view.toggleTags.keywords
source: finder, tags, labels, colors, colours, dots, column
de: finder, tags, etiketten, farben, punkte, spalte
es: finder, etiquetas, colores, puntos, columna
fr: finder, étiquettes, balises, couleurs, points, colonne
it: finder, tag, etichette, colori, punti, colonna
ja: finder, タグ, ラベル, 色, 色, ドット, 列
ko: Finder, 태그, 레이블, 색상, 점, 열
nl: Finder, tags, labels, kleuren, stippen, kolom
pl: finder, tagi, etykiety, kolory, kropki, kolumna
pt_br: finder, tags, etiquetas, cores, pontos, coluna
ru: finder, теги, цвета, точки, колонка
uk: теги, finder, кольори
zh_hans: finder, 标签, 颜色, 圆点, 列
zh_hant: finder, 標籤, 顏色, 圓點, 列

# command.view.toggleTags.title
source: Show Tags
de: Tags anzeigen
es: Mostrar etiquetas
fr: Afficher les étiquettes
it: Mostra tag
ja: タグを表示
ko: 태그 보기
nl: Tags weergeven
pl: Pokaż tagi
pt_br: Mostrar Etiquetas
ru: Показывать теги
uk: Показати теги Finder
zh_hans: 显示标签
zh_hant: 顯示標籤

# command.window.close.title
source: Close Window
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
it: Chiudi finestra
ja: ウインドウを閉じる
ko: 윈도우 닫기
nl: Venster sluiten
pl: Zamknij okno
pt_br: Fechar Janela
ru: Закрыть окно
uk: Закрити вікно
zh_hans: 关闭窗口
zh_hant: 關閉視窗

# command.window.minimize.title
source: Minimize
de: Minimieren
es: Minimizar
fr: Minimiser
it: Contrai
ja: しまう
ko: 최소화
nl: Minimaliseer
pl: Minimalizuj
pt_br: Minimizar
ru: Свернуть
uk: Згорнути
zh_hans: 最小化
zh_hant: 最小化

# command.window.nextTab.title
source: Show Next Tab
de: Nächsten Tab anzeigen
es: Mostrar pestaña siguiente
fr: Afficher l’onglet suivant
it: Mostra la scheda successiva
ja: 次のタブを表示
ko: 다음 탭 표시
nl: Toon volgend tabblad
pl: Pokaż następną kartę
pt_br: Mostrar Próxima Aba
ru: Показать следующую вкладку
uk: Наступна вкладка
zh_hans: 显示下一个标签页
zh_hant: 顯示下一個標籤頁

# command.window.previousTab.title
source: Show Previous Tab
de: Vorherigen Tab anzeigen
es: Mostrar pestaña anterior
fr: Afficher l’onglet précédent
it: Mostra scheda precedente
ja: 前のタブを表示
ko: 이전 탭 표시
nl: Toon vorig tabblad
pl: Pokaż poprzednią kartę
pt_br: Mostrar Aba Anterior
ru: Показать предыдущую вкладку
uk: Попередня вкладка
zh_hans: 显示上一个标签页
zh_hant: 顯示上一個標籤頁

# command.workspace.list.keywords
source: session, switch, restore, open, layout, panes
de: sitzung, wechseln, wiederherstellen, öffnen, layout, bereiche
es: sesión, cambiar, restaurar, abrir, disposición, paneles
fr: session, basculer, restaurer, ouvrir, mise en page, fenêtres
it: sessione, cambia, ripristina, apri, layout, finestre
ja: セッション, 切り替え, 復元, 開く, レイアウト, ペイン
ko: 세션, 스위치, 복원, 열기, 레이아웃, 패널
nl: sessie, schakelen, herstellen, openen, lay-out, panelen
pl: sesja, przełącz, przywróć, otwórz, układ, panele
pt_br: sessão, trocar, restaurar, abrir, layout, painéis
ru: сеанс, сессия, переключить, восстановить, расположение, панели
uk: робочі простори, керувати, список
zh_hans: 会话, 切换, 恢复, 打开, 布局, 面板
zh_hant: 作業階段, 切換, 復原, 打開, 佈局, 面板

# command.workspace.list.title
source: Workspaces…
de: Arbeitsbereiche …
es: Espacios de trabajo…
fr: Espaces de travail…
it: Spazi di lavoro…
ja: ワークスペース…
ko: 작업 공간…
nl: Werkruimten…
pl: Obszary robocze…
pt_br: Espaços de Trabalho…
ru: Рабочие среды…
uk: Керувати робочими просторами
zh_hans: 工作区…
zh_hant: 工作區…

# command.workspace.save.keywords
source: session, snapshot, store, layout, panes
de: sitzung, snapshot, sichern, speichern, layout, bereiche
es: sesión, instantánea, guardar, disposición, paneles
fr: session, instantané, stockage, mise en page, fenêtres
it: sessione, istantanea, salva, layout, finestre
ja: セッション, スナップショット, 保存, レイアウト, ペイン
ko: 세션, 스냅샷, 저장소, 레이아웃, 패널
nl: sessie, momentopname, bewaren, lay-out, panelen
pl: sesja, migawka, zachowaj, układ, panele
pt_br: sessão, instantâneo, salvar, layout, painéis
ru: сеанс, сессия, снимок, сохранить, расположение, панели
uk: зберегти робочий простір, розташування
zh_hans: 会话, 快照, 存储, 布局, 面板
zh_hant: 作業階段, 快照, 儲存, 佈局, 面板
